Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

# 11_03E_057
source: 颗粒效果-粗糙度
ar: تأثير الحبيبات - الخشونة
de: Körnungseffekt - Härte
en: Grain Effect-Roughness
es: Efecto Granulado-Aspereza
fr: Effet Grain - Granularité
id: Grain Effect-Roughness
it: Effetto Grana-Durezza
ja: グレイン・エフェクト-強度
ko: 입자 효과 - 거칠기
nl: Korrel effect-ruwheid
pl: Efekt ziarna - szkoorstść
pt_br: Efeito de grão - Rugosidade
pt_pt: Efeito de grânulo - Rugosidade
ru: Эффект зерна - шероховатость
th: เอฟเฟกต์รเกนความหยาบ
tr: GREN EFEKTİ-PÜRÜZLÜLÜK
vi: Grain Effect-Roughness
zh_hant: 顆粒效果-粗糙度
zh_hk: 顆粒效果-粗糙度

# 11_03E_058
source: 颗粒效果-尺寸
ar: تأثير الحبيبات - الحجم
de: Körnungseffekt - Größe
en: Grain Effect-Size
es: Efecto Granulado-Tamaño
fr: Effet Grain - Taille
id: Grain Effect-Size
it: Effetto Grana-Dimensione
ja: グレイン・エフェクト-粒度
ko: 입자 효과 - 크기
nl: Korrel effect-formaat
pl: Efekt ziarna - rozmiar
pt_br: Efeito de grão - Tamanho
pt_pt: Efeito de grânulo - Tamanho
ru: Эффект зерна - размер
th: เอฟเฟต์กเกรนขนาด
tr: GREN EFEKTİ-BOYUT
vi: Grain Effect-Size
zh_hant: 顆粒效果-尺寸
zh_hk: 顆粒效果-尺寸

# 11_03E_330
source: 日光
ar: ضوء النهار
de: Tageslicht
en: Daylight
es: Luz Del Día
fr: Jour
id: Daylight
it: Luce Diurna
ko: 빛
nl: Daglicht
pl: Światło dzienne
pt_br: Luz do dia
pt_pt: Luz do dia
ru: Дневной свет
th: แสงอาทิตย์
tr: GÜN IŞIĞI
vi: Daylight

# 11_03E_331
source: 阴天
ar: غائم
de: Bewölkt
en: SHADE
es: Nublado
fr: Ombrageux
id: SHADE
it: Ombra
ja: 曇り
ko: 흐린 날씨
nl: Bewolkt
pl: Pochmurnie
pt_br: Nublado
pt_pt: Nublado
ru: облачно
th: เมฆ
tr: Bulut
vi: Trời nhiều mây
zh_hant: 陰天
zh_hk: 陰天

# 11_03E_332
source: 荧光灯1
ar: فلورية 1
de: Neonlicht1
en: Fluorescent 1
es: Floresucente 1
fr: Fluoresc Lum 1
id: Fluorescent 1
it: Fluorescente 1
ja: 蛍光灯1
ko: 형광등1
nl: Fluorescerend 1
pl: Świetlówka 1
pt_br: Fluorescente 1
pt_pt: Fluorescente 1
ru: юЛминесцентный 1
th: ไฟนีออน 1
tr: Floresan1
vi: Fluorescent 1
zh_hant: 螢光燈1
zh_hk: 螢光燈1

# 11_03E_333
source: 荧光灯2
ar: فلورية2
de: Neonlicht2
en: Flucentores 2
es: fluorescente 2
fr: Fluoresc Lum 2
id: Fluorescent 2
it: Fluorescente 2
ja: 蛍光灯2
ko: 등광2
nl: Fluorescerend 2
pl: Świetlówka 2
pt_br: Fluorescente 2
pt_pt: Fluorescente 2
ru: Люминесцентный
th: ไฟนีออน 2
tr: Floresan2
vi: Flucentores 2
zh_hant: 螢光燈2螢
zh_hk: 螢光燈2

# 11_03E_334
source: 荧光灯3
ar: فلورية 3
de: Neonlicht3
en: Fluorescent 3
es: Fluorescente 3
fr: Fluoresc Lum 3
id: Fluorescent 3
it: Fluorescente 3
ja: 蛍光灯3
ko: 형광등3
nl: Fluorescerend 3
pl: Świetlówka 3
pt_br: Fluorescente 3
pt_pt: Fluorescente 3
ru: 2Люминесцентный 3
th: ไฟนีออน 3
tr: Floresan3
vi: Fluorescent 3
zh_hant: 光燈3
zh_hk: 螢光燈3

# 11_03E_335
source: 白炽灯
ar: مصباح ساطع
de: Glühlampenlicht
en: INCANDESCENT
es: Incandescente
fr: Incandescent
id: Incandescent
it: Incandescenza
ja: 白熱灯
ko: 백열등
nl: Gloeilamp
pl: Żarówka
pt_br: IncandescenteSub
pt_pt: Incandescente
ru: Накаливания
th: ไฟอินแคนเดสเซต์น
tr: AMPUL IŞIĞI
vi: Đèn sợi đốt
zh_hant: 白熾燈
zh_hk: 白熾燈

# 11_03E_336
source: 潜水
ar: ت الماءحتت
de: Tauchen
en: UNDERWATER
es: Submarino
fr: Plongée
id: UNDERWATER
it: Subacqueo
ja: 水中
ko: 다이빙
nl: Duiken
pl: Pod wodą
pt_br: aquático
pt_pt: Mergulho
ru: Дайвинг
th: ดำน้ำ
tr: SU ALTI
vi: Lặn dưới nước
zh_hant: 潛水
zh_hk: 潛水

# 11_03E_338
source: 自动
ar: لقائي
de: AUTO
en: AUTO
es: AUTO
fr: Auto
id: AUTO
it: AUTO
ja: AUTO
ko: 자동
nl: Automatisch
pl: Automatyczny
pt_br: Automático
pt_pt: Automático
ru: Авто
th: อัตโนมัติ
tr: Otomatik
vi: AUTO
zh_hant: 自動
zh_hk: 自動

# 11_03E_339
source: AUTO白色优先
ar: AUTO تفض الأبيضيل
de: Auto Weiss-Priorität
en: AUTO WHITE PRIORITY
es: Auto Prioridad Blancos
fr: AUTO priorité Blanc
id: AUTO WHITE PRIORITY
it: Auto Priorità Bianco
ja: AUTO白色優先
ko: AUTO 화이트 우선
nl: AUTO witbalans prioriteit
pl: AUTO biała preferowana
pt_br: AUTO Prioridade de Branco
pt_pt: AUTO Prioridade ao Branco
ru: AUTO приоритет белого
th: AUTO ลำดับความสำคัญสีขาว
tr: Otomatik BEYAZ ÖNCELİĞİ
vi: AUTO WHITE PRIORITY
zh_hant: AUTO白色優先
zh_hk: AUTO白色優先

# 11_03E_340
source: AUTO环境优先
ar: AUTO تفضيل البيئة
de: Auto Umgebung-Priorität
en: AUTO AMBIENCE PRIORITY
es: Auto Prioridad Ambiente
fr: AUTO priorité ambiance
id: AUTO AMBIENCE PRIORITY
it: Auto Priorità Ambiente
ja: AUTO環境優先
ko: AUTO 주변 우선
nl: AUTO omgevingsprioriteit
pl: AUTO środowiskowa preferowana
pt_br: AUTO Prioridade de Ambiente
pt_pt: AUTO Prioridade ao Ambiente
ru: AUTO приоритет окружения
th: AUTO ลำดับความสำคของัญสภาพแวดล้อม
tr: Otomatik AMBİYANS ÖNCELİĞİ
vi: AUTO AMBIENCE PRIORITY
zh_hant: AUTO環境優先
zh_hk: AUTO環境優先

# 11_03E_341
source: 自定义1
ar: مخصص 1
de: Benutzerdefiniert1
en: Custom 1
es: Personalizado1
fr: Personnalisé1
id: Kustom 1
it: Personalizzato1
ja: カスタム1
ko: 자율 1
nl: Aangepast 1
pl: Niestandardowy 1
pt_br: Personalizado 1
pt_pt: Personalizado 1
ru: Пользовательский 1
th: กำหนดเอง 1
tr: KİŞİSEL1
vi: Tùy chỉnh 1
zh_hant: 自定義1
zh_hk: 自定義1

# 11_03E_342
source: 自定义2
ar: مخصص 2
de: Benutzerdefiniert2
en: Custom 2
es: Personalizado2
fr: Personnalisé2
id: Kustom 2
it: Personalizzato2
ja: カスタム2
ko: 자율 2
nl: Aangepast 2
pl: Niestandardowy 2
pt_br: Personalizado 2
pt_pt: Personalizado 2
ru: Пользовательский 2
th: กำหนดเอง 2กำ
tr: KİŞİSEL2
vi: Tùy chỉnh 2
zh_hant: 自定義2
zh_hk: 自定義2

# 11_03E_343
source: 自定义3
ar: م خصص3
de: Benutzerdefiniert3
en: Custom 3
es: Personalizado3
fr: Personnalisé3
id: Kustom 3
it: Personalizzato3
ja: カスタム3
ko: 자율 3
nl: Aangepast 3
pl: Niestandardowy 3
pt_br: Personalizado 3
pt_pt: Personalizado 3
ru: Пользовательский 3
th: หนดเอง 3
tr: KİŞİSEL3
vi: Tùy chỉnh 3
zh_hant: 自定義3
zh_hk: 自定義3

# 11_03E_451
source: 强
ar: قوي
de: STARK
en: Strong
es: Fuerte
fr: Fort
id: Strong
it: Forte
ja: 強
ko: 강함
nl: Sterk
pl: Silny
pt_br: orteF
pt_pt: Forte
ru: Сильный
th: แรง
tr: Güçlü
vi: strong
zh_hant: 強
zh_hk: 強

# 11_03E_452
source: 弱
ar: ضعيف
de: SCHWACH
en: Weak
es: Débil
fr: Faible
id: Weak
it: Debole
ko: 약함
nl: Zwak
pl: Słaby
pt_br: Fraco
pt_pt: Fraco
ru: Слабый
th: อ่อน
tr: Zayıf
vi: weak

# 11_03E_453
source: 关
ar: إيقاف
de: AUS
en: OFF
es: NO
fr: Éteint
id: Mati
it: OFF
ja: オフ
ko: 끄기
nl: Uit
pl: Wyłączony
pt_br: Desligado
pt_pt: Desligado
ru: Выкл
th: ปิด
tr: KAPAT
vi: OFF
zh_hant: 關
zh_hk: 關

# 11_03E_461
source: 强
ar: قوي
de: STARK
en: Strong
es: Fuerte
fr: Fort
id: Strong
it: Forte
ja: 強
ko: 강함
nl: Sterk
pl: Silny
pt_br: Forte
pt_pt: Forte
ru: Сильный
th: แรง
tr: Güçlü
vi: strong
zh_hant: 強
zh_hk: 強

# 11_03E_462
source: 弱
ar: ضعيف
de: SCHWACH
en: Weak
es: Débil
fr: Faible
id: Weak
it: Debole
ko: 함약
nl: Zwak
pl: Słaby
pt_br: Fraco
pt_pt: Fraco
ru: Слабый
th: อ่อน
tr: Zayıf
vi: weak

# 11_03E_463
source: 关
ar: إيقاف
de: AUS
en: OFF
es: NO
fr: Éintte
id: Mati
it: OFF
ja: オフ
ko: 끄기
nl: Uit
pl: Wyłączony
pt_br: Desligado
pt_pt: Desligado
ru: Выкл
th: ปิด
tr: KAPAT
vi: OFF
zh_hant: 關
zh_hk: 關

# 11_03E_471
source: 强
ar: قوي
de: STARK
en: Strong
es: Fuerte
fr: Fort
id: Strong
it: Forte
ja: 強
ko: 강함
nl: Sterk
pl: Silny
pt_br: ForteFr
pt_pt: Forte
ru: СильныйС
th: แรง
tr: Güçlü
vi: strong
zh_hant: 強
zh_hk: 強

# 11_03E_472
source: 弱
ar: ضعيف
de: SCHWACH
en: Weak
es: Débil
fr: Faible
id: Weak
it: Debole
ko: 약함
nl: Zwak
pl: Słaby
pt_br: Fraco
pt_pt: Fraco
ru: лабый
th: อ่อน
tr: Zayıf
vi: weak

# 11_03E_473
source: 关
ar: إيقاف
de: AUS
en: OFF
es: NO
fr: Éteint
id: OFF
it: OFF
ja: オフ
ko: 끄기
nl: Uit
pl: Wyłączony
pt_br: acoDesligado
pt_pt: Desligado
ru: Выкл
th: ปิด
tr: KAPAT
vi: OFF
zh_hant: 關
zh_hk: 關

# 11_03E_481
source: 大
ar: كبير
de: GROSS
en: LARGE
es: Grande
fr: Grand
id: LARGE
it: Grande
ko: 큰
nl: Groot
pl: Duży
pt_br: Grande
pt_pt: Grande
ru: Большой
th: ใหญ่
tr: BÜYÜK
vi: Big

# 11_03E_482
source: 小
ar: صغير
de: KLEIN
en: SMALL
es: pequeño
fr: Petit
id: SMALL
it: Piccolo
ko: 작음
nl: Klein
pl: Mały
pt_br: Pequeno
pt_pt: quPeeno
ru: Маленький
th: เล็ก
tr: KÜÇÜK
vi: small

# 11_03E_491
source: 强
ar: قوي
de: Stark
en: Strong
es: Fuerte
fr: Fort
id: Strong
it: Forte
ja: 強
ko: 강함
nl: Sterk
pl: Silny
pt_br: Forte
pt_pt: Forte
ru: Сильный
th: แข็ง
tr: Güçlü
vi: strong
zh_hant: 強
zh_hk: 強

# 11_03E_492
source: 弱
ar: ضعيف
de: SCHWACH
en: Weak
es: Débil
fr: Faible
id: Weak
it: Debole
ja: 弱い
ko: 약함
nl: Zwak
pl: Słaby
pt_br: Fraco
pt_pt: Fraco
ru: Слабый
th: อ่อน
tr: Zayıf
vi: weak

# 11_05B_003
source: 取消
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
id: Cancel
it: Cancella
ja: 弱キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
th: ยกเลิก
tr: İptal
vi: Hủy

# 12_02_002
source: 快门速度
ar: سرعة المغلاق
de: Verschlusszeit
en: Shutter Speed
es: Velocidad De Obturación
fr: Vitesse d'obturation
id: Kecepatan Rana
it: Velocità Dell'otturatore
ja: シャッタースピード
ko: 터셔 속도
nl: Sluitersnelheid
pl: Prędkość migawki
pt_br: Velocidade obt dourador
pt_pt: Velocidade do obturador
ru: Скорость затвора
th: ความเร็วชัตเตอร์
tr: lanşör Hızı
vi: Tốc độ màn trập
zh_hant: 快門速度
zh_hk: 快門速度

# 12_02_006
source: 胶片模拟
ar: محاكاة الأفلام
de: Filmsimulation
en: Film Simulation
es: Simulac. Película
fr: Simulation de film
id: Film Simulation
it: Simulazione Pellicola
ja: フィルムシミュレーション
ko: 름필 시뮬레이션
nl: Filmsimulatie
pl: Symulacja filmu
pt_br: Sim deulação filme
pt_pt: Simulação de filme
ru: Симуляция плёнки
th: ฟิล์มจำลอง
tr: Film Simülasyonu
vi: Film Simulation
zh_hant: 軟片模擬
zh_hk: 膠片模擬

# 12_02_007
source: 白平衡
ar: توازن اللون الأبيض
de: Weissabgleich
en: White Balance
es: Equilibrio Blanco
fr: Balance des blancs
id: White Balance
it: Bilanciamento Del Bianco
ja: ホワイトバランス
ko: 화이트 밸런스
nl: Witbalans
pl: Balans bieli
pt_br: Balanço de branco
pt_pt: Balanço de Branco
ru: Баланс белого
th: สมดุลแสงขาว
tr: Beyaz Dengesi
vi: White Balance

# 12_02_050
source: PROVIA/标准
ar: PROVIA/قياسي
de: PROVIA/STANDARD
en: PROVIA/STANDARD
es: PROVIA/Estándar
fr: PROVIA/Standard
id: PROVIA/Standar
it: PROVIA/Standard
ja: PROVIA/スタンダード
ko: PROVIA/스탠다드
nl: PROVIA/Standard
pl: PROVIA/Standardowy
pt_br: PROVIA/Padrão
pt_pt: PROVIA/Padrão
ru: PROVIA/Стандарт
th: PROVIA/มาตรฐาน
tr: PROVIA/STANDART
vi: PROVIA/Chuẩn
zh_hant: PROVIA/標準
zh_hk: PROVIA/標準

# 12_02_051
source: Velvia/鲜艳
ar: Velvia/حيوي
de: Velvia/LEBENDIG
en: Velvia/VIVID
es: Velvia/VÍVIDA
fr: Velvia/VIVE
id: Velvia/Vivid
it: Velvia/VIVACE
ja: Velvia/ビビッド
ko: Velvia/선명
nl: Velvia/Kleurrijk
pl: Velvia/Żywy
pt_br: Velvia/VibranteAST
pt_pt: Velvia/Intenso
ru: Velvia / Яркий
th: Velvia/สดใส
tr: Velvia/CANLI
vi: Velvia/VIVID
zh_hant: Velvia/鮮豔
zh_hk: Velvia/鮮艷

# 12_02_052
source: ASTIA/柔和
ar: ASTIA/ناعم
de: ASTIA/WEICH
en: ASTIA/SOFT
es: ASTIA/BAJO
fr: ASTIA/Doux
id: ASTIA/SOFT
it: ASTIA/MORBIDA
ja: ASTIA/ソフト
ko: ASTIA/소프트
nl: ASTIA/Zacht
pl: ASTIA/Łagodny
pt_br: /IASuave
pt_pt: ASTIA/Su
ru: ASTIA / Мягкий
th: ASTIA/นุ่มนวล
tr: ASTIA/YUMUŞAK
vi: ASTIA/SOFT

# 12_02_056
source: 经典Neg.
ar: CLASSIC Neg.
de: KLASSISCH Schwarz
en: CLASSIC Neg.
es: Clásico Neg.
fr: Classic Neg.
id: CLASSIC Neg.
it: Classic Neg.
ja: クラシックネガ
ko: CLASSIC Neg.
nl: Klassiek Neg.
pl: Klasyczny Neg.
pt_br: Clássico Neg.
pt_pt: Negative Clássico
ru: Классический NegН.
th: Neg. แบบคลาสสิก
tr: KLASİK Neg.
vi: Classic Neg.
zh_hant: Classic Neg.
zh_hk: Classic Neg.

# 12_02_058
source: ETERNA/影院
ar: ETERNA/CINEMA
de: ETERNA/CINEMA
en: ETERNA/CINEMA
es: ETERNA/CINEMA
fr: ETERNA/CINÉMA
id: NOSTALGIC Neg.
it: ETERNA/CINEMA
ja: ETERNA/シネマ
ko: ETERNA/시네마
nl: ETERNA/Bioscoop
pl: ETERNA/Kino
pt_br: ETERNA/Cinema
pt_pt: ETERNA/Cinema
ru: ETERNA / Кино
th: ETERNA/โรงหนัง
tr: ETERNA/SİNEMA
vi: ETERNA/CINEMA

# 12_02_061
source: ACROS+黄滤镜
ar: ACROS+Ye FILTER
de: ACROS+ Gelb-Filter
en: ACROS+Ye FILTER
es: ACROS+Filtro Amarillo
fr: ACROS+Filtre JNE
id: ACROS+Filter Kuning
it: ACROS+FILTRO Ye
ja: ACROS+Yeフィルター
ko: ACROS+옐로우 필터
nl: ACROS+geelfilter
pl: ACROS+Filtr żółty
pt_br: ROSACROS+Filtro Amare
pt_pt: ACROS+Filtro Amloare
ru: ACROS+желтый светофильтр
th: ACROS+ฟิลเตอร์สีเหลือง
tr: ACROS + Sarı
vi: ACROS+Ye
zh_hant: ACROS+黃濾鏡
zh_hk: ACROS+黃濾鏡

# 12_02_062
source: ACROS+红滤镜
ar: ACROS+R FILTER
de: ACROS+Rot-Filter
en: ACROS+R FILTER
es: ACROS+Filtro Rojo
fr: ACROS+Filtre RGE
id: ACROS+Filter Merah
it: ACROS+FILTRO R
ja: ACROS+Rフィルター
ko: ACROS+레드 필터
nl: ACROS+roodfilter
pl: ACROS+Filtr czerwony
pt_br: loACROS+Filtro Vermelho
pt_pt: ACROS+Filtro Vermelho
ru: ACROS+красный светофильтр
th: ACROS+ฟิลเตอร์สีแดง
tr: ACROS + Kırmızı
vi: ACROS+R
zh_hant: ACROS+紅濾鏡
zh_hk: ACROS+紅濾鏡

# 12_02_063
source: ACROS+绿滤镜
ar: ACROS+G FILTER
de: ACROS+Grün-Filter
en: ACROS+G FILTER
es: ACROS+Filtro Verde
fr: ACROS+Filtre VERT
id: ACROS+Filter Hijau
it: ACROS+FILTRO G
ja: ACROS+Gフィルター
ko: ACROS+녹색 필터
nl: ACROS+groenfilter
pl: AC+ROSFiltr zielony
pt_br: ACROS+Filtro Verde
pt_pt: ACROS+Filtro Verde
ru: ACROS+зеленый светофильтр
th: ACROS+ฟิลเตอร์สีเขียว
tr: AC +ROS Yeşil
vi: ACROS+G
zh_hant: ACROS+綠濾鏡
zh_hk: ACROS+綠濾鏡

# 12_02_064
source: 黑白
ar: MONOCHROME
de: SCHWARZWEISS
en: MONOCHROME
es: MONOCROMO
fr: MONOCHROME
id: MONOCHROME
it: MONOCROMATICO
ja: モノクロ
ko: 흑백
nl: Zwart-wit
pl: Czarno-biały
pt_br: Preto e Branco
pt_pt: Preto e Branco
ru: Черно-белый
th: ขาวดำ
tr: SİYAH BEYAZ
vi: MONOCHROME

# 12_02_065
source: 黑白+黄滤镜
ar: MONOCHROME+Ye FILTER
de: SW+GELB-Filter
en: MONOCHROME+Ye FILTER
es: MONOCROMO+FILTRO AMAR
fr: MONOCHROME+FILTRE JNE
id: MONOCHROME+Filter Kuning
it: MONOCROM.+FILTRO Ye
ja: モノクロ+Yeフィルター
ko: 백흑+황색 필터
nl: Zwart-wit+geelfilter
pl: Czarno-biały+Filtr żółty
pt_br: Preto e Branco+Filtro Amarelo
pt_pt: Pre e Brancoto+Filtro Amarelo
ru: Черно-белый+желтый светофильтр
th: ขาวดำ+ฟิลเตอร์สีเหลือง
tr: SİYAH BEYAZ + Sarı
vi: MONO+Y
zh_hant: 黑白黃+濾鏡
zh_hk: 黑白+黃濾鏡

# 12_02_066
source: 黑白+红滤镜
ar: MONOCHROME+R FILTER
de: SW+ROT-Filter
en: MONOCHROME+R FILTER
es: MONOCROMO+FILTRO ROJO
fr: MONOCHROME+FILTRE RGE
id: MONOCHROME+Filter Merah
it: MONOCROMATICO+FILTRO R
ja: モノクロ+Rフィルター
ko: 흑백+빨간색 필터
nl: Zwart-wit+roodfilter
pl: Czarno-biały+Filtr czerwony
pt_br: Preto e Branco+ VermFiltro
pt_pt: Pre eto Branco+Filtro Vermelho
ru: Черно-белый+красный светофильтр
th: ขาวดำ+ฟิลเตอร์สีแดง
tr: SİYAH BEYAZ + Kırmızı
vi: MONO+R
zh_hant: 黑白+紅濾鏡
zh_hk: 黑白+紅濾鏡

# 12_02_067
source: 黑白+绿滤镜
ar: MONOCHROME+G FILTER
de: SW+GRÜN-Filter
en: MONOCHROME+G FILTER
es: MONOCROMO+FILTRO VERDE
fr: MONOCHROME+FILTRE VERT
id: MONOCHROME+Filter HijauSep
it: MONOCROMATICO+FILTRO G
ja: モノクロ+Gフィルター
ko: 흑백+녹색 필터
nl: Zwart-wit+groenfilter
pl: Czarno-biały+Filtrony ziel
pt_br: elhoPreto e Branco+Filtro Verde
pt_pt: Preto e Branco+Filtro Verde
ru: Черно-белый+зеленый светофтриль
th: ขดำาว+ฟิลเตอร์สีเขียว
tr: SİYAH BEYAZ + Yeşil
vi: MONO+G
zh_hant: 黑白+綠濾鏡
zh_hk: 黑白+綠濾鏡

# 12_02_068
source: 棕褐色
ar: بني داكن
de: SEPIA
en: SEPIA
es: SEPIA
fr: SEPIA
id: SEPIA
it: SEPPIA
ja: セピア
ko: 세피아
nl: Sepia
pl: Sepia
pt_br: Sép
pt_pt: Sép
ru: Сепия
th: สีน้ำตาล
tr: SEPYA
vi: Sepia

# 12_02_166
source: 色温
ar: حرارة اللون
de: Farbtemperatur
en: COLOUR TEMPERATURE
es: Temperatura Color
fr: Température Couleur
id: COLOUR TEMPERATURE
it: Temperatura Colore
ja: 色温度
ko: 색온도
nl: Kleurtemperatuur
pl: Temperatura barwowa
pt_br: Temperatura cor de
pt_pt: Temperatura de cor
ru: Цветовая температура
th: อุณหภูมิสี
tr: Renk Sıcaklığı
vi: COLOUR TEMPERATURE
zh_hant: 色溫
zh_hk: 色溫

# 14_01O_003
source: 取消
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
id: Membatalkan
it: Cancella
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
th: ยกเลิก
tr: İptal
vi: Hủy

# 14_02A_001
source: 取消
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
id: Membatalkan
it: Cancella
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
th: ยกิกเล
tr: İptal
vi: Hủy

# 14_03_003
source: 完成
ar: اكتمال
de: Fertig
en: Done
es: OK
fr: Terminé
id: Selesai
it: Fine
ja: 完了
ko: 완료
nl: Voltooid
pl: Zakończone
pt_br: Concluir
pt_pt: cluirCon
ru: Завершено
th: เสร็จสิ้น
tr: Tamam
vi: Hoàn thành

source: 30+ Fonts
ar: أكثر من30 خط
de: 30+ Schriftarten
en: Recipes30+ Fonts
es: 30+ Tipografías
fr: 30+ Polices
id: 30+ Font
it: 30+ Font
ja: 30+のフォント
ko: 30+ 개 글꼴
nl: 30+ Lettertypen
pt_pt: Mais de 30 fontes
ru: 30+ Шрифтов
th: แบบอักษร 30+ขั้น
tr: 30+ Font
vi: 30+ Phông chữ
zh_hant: 30+ 字
zh_hk: 30 字+型

source: 30+ 字体
ar: أكثر من 30 خط
de: 30+ Schriften
en: 30+ Fonts
es: 30+ tipografías
fr: 30+ polices
id: 30+ Font
it: 30+ caratteri
ja: 30以上のフォント
ko: 30+ 폰트
nl: 30+ lettertypen
pl: 30+ Czcionki
pt_br: 30+ Fontes
pt_pt: Mais de 30 fontes
ru: 30+ шрифтов
th: แบบอักษร 30+
tr: 30+ Font
vi: 30+ phông chữ
zh_hant: 30+ 字體
zh_hk: 30+ 字型

# 40_05A_003
source: 下一步
ar: الخطوة التالية
de: Weiter
en: Next
es: Siguiente
fr: Suivant
id: Lanjut
it: Prossimo
ja: 次へ
ko: 다음
nl: Volgende stap
pl: Następny krok
pt_br: Próximo passo
pt_pt: Próximo
ru: Далее
th: ตอนถัดไป
tr: Sonraki Adım
vi: Tiếp theo

# 50_01A_010
source: 图像存储
ar: تخزين الصورة
de: Bildspeicherung
en: Image Storage
es: Almacenamiento De Imágenes
fr: Stockage d'image
id: Penyimpanan Gambar
it: Memorizzazione delle immagini
ja: 画像保存
ko: 이미지 저장
nl: Afbeelding opslaan
pl: Przechowywanie obrazów
pt_br: Armazenamento de imagem
pt_pt: Armazenamento de imagem
ru: Хранение изображений
th: การจัดเก็บภาพ
tr: Görüntü Depolama
vi: Lưu trữ hình ảnh
zh_hant: 圖像存儲
zh_hk: 圖像儲存

# 50_01A_018
source: 版本
ar: الإصدار
de: Version
en: Version
es: Versión
fr: Version
id: Versi
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ru: Версия
th: เวอร์ชัน
tr: Versiyon
vi: Phiên bản

# 50_04A_001
source: 用户信息
ar: معلومات المستخدم
de: Benutzerinformationen
en: User Information
es: Información del usuario
fr: Informations utilisateur
id: Informasi Pengguna
it: Informazioni sull'utente
ja: ユーザー情報
ko: 사용자 정보
nl: Gebruikersinformatie
pl: Informacje o użytkowniku
pt_br: Informação do usuárioVocê
pt_pt: Informação do usuário
ru: Информация о пользователе
th: ข้อมูลผู้ใช้
tr: Kullanıcı Bilgisi
vi: Thông tin người dùng
zh_hant: 用戶信息你
zh_hk: 用戶資料

# 50_04A_020
source: 你是用Apple账户登录的。
ar: لقد قمت بتسجيل الدخول باستخدام حساب Apple.
de: Sie sind mit Appleonto-K angemeldet.
en: You are logged in with an Apple account.
es: Estás usando una cuenta de Apple para iniciar sesión.
fr: Vous vous êtes connecté avec un compte Apple.
id: Anda masuk menggunakan akun Apple.
it: Hai effettuato l'accesso con l'account Apple.
ja: Appleアカウントでログインしています。
ko: 당신은 Apple 계정으로 로그인했습니다.
nl: Je logde in met een Apple-account.
pl: Zalogowano się za pomocą konta Apple.
pt_br: está logado com uma conta Apple.
pt_pt: Você entrou com uma conta Apple.
ru: Вы вошли с аккаунтом Apple.
th: คุณเข้าสู่ระบบด้วยบัญชี Appleคุณ
tr: Apple hesabıyla giriş yaptınız.
vi: Bạn đã đăng nhập bằng tài khoản Apple.
zh_hant: 是用Apple賬戶登入。
zh_hk: 你係用Apple賬戶登入。

# 50_04A_021
source: 你是用Facebook账户登录的。
ar: لقد قمت بتسجيل الدخول باستخدام حساب Facebook.
de: Sie sind mit Facebook-Konto angemeldet.
en: You are logged in with a Facebook account.
es: Estás usando una cuenta de Facebook para iniciar sesión.
fr: Vous vous êtes connecté avec un compte Facebook.
id: Anda masuk menggunakan akun Facebook.
it: Hai effettuato l'accesso con l'account Facebook.
ja: Facebookアカウントでログインしています。
ko: 당신은 Facebook 계정으로했습니다 로그인.
nl: Je logde in met een Facebook-account.
pl: Zalogowano się za pomocą konta Facebook.
pt_br: Você está logado com uma do conta Facebook.
pt_pt: entrouVocê com uma conta do Facebook.
ru: Вы вошли с аккаунтом Facebook.
th: เข้าสู่ระบบด้วยบัญชี Facebook
tr: Facebook hesabıyla giriş yaptınız.
vi: Bạn đã đăng nhập bằng tài khoản Facebook.
zh_hant: 你是用Facebook賬戶登入。
zh_hk: 你係用Facebook賬戶登入。

# 50_07A_004
source: 必须设置名称。
ar: يجب تعيين.
de: Name muss festgelegt werden.
en: The name must be set.
es: Debe establecer un nombre.
fr: Vous devez définir un nom.
id: Harus mengatur nama.
it: È necessario impostare un nome.
ja: 名前を設定する必要があります。
ko: 이름을 설정해야 합니다.
nl: Je moet een naam instellen.
pl: Należy ustawić nazwę.
pt_br: É necessário definir um nome.
pt_pt: É necessário definir um nome.
ru: Необходимо задать имя.
th: ต้องตั้งชื่อ
tr: Bir isim ayarlamalısınız.
vi: Tên phải được đặt.
zh_hant: 必須設置名稱。
zh_hk: 必須設置名稱。

source: 60+ Frames
ar: 60+ إطارات
de: 60+ Rahmen
es: 60+ Marcos
fr: 60+ Cadres
id: 60+ Bingkai
it: 60+ Cornici
ja: 60+のフレーム
ko: 60+ 개 프레임
nl: 60+ Kaders
pt_pt: Mais de 60 molduras
ru: 60+ Рамок
th: กรอบ 60+
tr: 60+ Çerçeve
vi: 60+ Khung
zh_hant: 體60+ 邊框
zh_hk: 60+框

source: 60+ 边框样式
ar: الاسم60+ أنماط للإاراتط
de: 60+ Rahmenilest
en: 60+ Border Styles
es: 60+ estilos de borde
fr: 60+ styles de bordure
id: 60+ Gaya Bingkai
it: 60+ stili di bordi
ja: 60以上のフレームスタ
ko: 60+ 테두리 스타일
nl: 60+ randstijlen
pl: 60+ Style ramek
pt_br: 60+ Estilos de quadros
pt_pt: Mais de 60 estilos de moldura
ru: 60+ стилей рамок
th: สไตล์กรอบภาพ 60+
tr: 60+ Çerçeve Stili
vi: 60+ kiểu viền
zh_hant: 60+ 邊框樣式
zh_hk: 60+ 邊框樣式

source: 68元/年
ar: 68 يوان/سنة
de: 68 ¥/Jahr
en: 68 USD/year
es: 68 yuan/a
fr: 68 ¥/an
id: 68 IDR/Tahun
it: 68 yuan/anno
ko: 68원/년
nl: 68 yuan/jaar
pl: 68 zł/rok
pt_br: 68 reais/ano70
pt_pt: 68 euros/ano
ru: 68 юаней / год
th: 68บาท/ปี
tr: 68 TL/Yıl
vi: 68元/Năm

source: 100+ Recipes
ar: 100+ وصفة
de: 100+ Rezepte
es: 100+ Recetas
fr: 100+ Recettes
id: 100+ Resep
it: 100+ Ricette
ja: 100+のレシピ
ko: 100+ 개 레시피
nl: 100+ Recepten
pl: 100+ przepisów
pt_br: 100+ Receitas
pt_pt: Mais de 100 receitas
ru: 100+ Рецептов
th: 100+ สูตร
tr: 100+ Tarifler
vi: 100+ Công thức
zh_hant: 100+ 食譜
zh_hk: 100+ 食譜

source: 2022富士色彩配方
ar: وصفة ألوان فوجي 2022
de: 2022 Fujifarberezepte
en: 2022 Fuji Color Recipes
es: Recetas de color Fuji 2022
fr: Recette couleur Fuji Recipes 2022
id: Formul Warasina Fujifilm 2022
it: Simulazioni pellicola Fuji 2022
ja: 2022カラーのレシピ
ko: 2022 후지 색상 조합
nl: 2022 Fuji kleurenrecept
pl: 202 Fuj2ifilm Kolory Przepisu
pt_br: 2022 Receitas de Cores Fuji
pt_pt: Fórmulas de Fuji cor 2022
ru: 2022 цветовая формула Fuji
th: สูตรสีฟูจิ 2022
tr: 2022 Fuji Renk Tarifleri
vi: 2022 Fuji Color Recipes
zh_hant: 2022富士軟片模擬

# A00_09K_003
source: 打开
ar: افتح
de: Öffnen
en: Open
es: Abrir
fr: Ouvrir
id: Buka
it: Apri
ja: 開く
ko: 열기
nl: Openen
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ru: Открыть
th: เปิด
tr: Aç
vi: Mở
zh_hant: 打開
zh_hk: 打開

# AFInfo
source: 对焦信息
ar: معلومات التركيز
de: AF-Info
en: Focusing information
es: Información de enfoque
fr: Informations de mise au point
id: Informasi Fokus
it: Informazioni di messa a fuoco
ja: 焦点情報
ko: 초점 정보
nl: Scherpte-informatie
pl: Informacje o ostrości
pt_br: Informações de foco
pt_pt: Informações de foco
ru: Информация о фокусировке
th: ข้อมูลการโฟกัส
tr: Odak bilgisi
vi: Thông tin lấy nét
zh_hant: 對焦信息
zh_hk: 對焦資訊

# ApertureValue
source: 光圈值
ar: قيمة الفحةت
de: Blendenwert
en: Aperture value
es: valor de apertura
fr: Valeur d'ouverture
id: Nilai Apertur
it: Valore apertura
ja: 絞り値
ko: 조리개 값
nl: Diafragmawaarde
pl: Wartość przysłony
pt_br: Valor do diafragma
pt_pt: Valor de abertura
ru: Значение диафрагмы
th: ค่ารูรับแสง
tr: iyDafram değeri
vi: Giá trị khẩu độ

# Artist
source: 艺术家
ar: فنان
de: Künstler
en: Artist
es: Artista
fr: Artiste
id: Seniman
it: Artista
ja: アーティスト
ko: 예술가
nl: Kunstenaar
pl: ystaArt
pt_br: Artista
pt_pt: Artista
ru: Художник
th: ศิลปิน
tr: Sanatçı
vi: Nghệ sĩ
zh_hant: 藝術家
zh_hk: 藝術家

source: AUTO环境优先
ar: AUTO تفضيل البيئة
de: AUTO Umgebung
en: AUTO Ambient Priority
es: AUTO Prioridad de ambiente
fr: AUTO priorité à l
id: AUTO Ambient Priority
it: AUTO Priorità ambiente
ja: AUTO環境優先
ko: AUTO 주변 우선
nl: AUTO omgeving prioriteit
pl: AUTO priorytetow środiskowy
pt_br: AUTO Prioridade para Ambiente
pt_pt: Prioridade de ambiente AUTO
ru: AUTO при окружоритетения
th: AUTO สิ่งแวดล้อมเป็นลำดับแรก
tr: Otomatik Çevre Önceliklendirme
vi: AUTO Ambient Priority
zh_hant: AUTO環境優先
zh_hk: AUTO環境優先

source: AUTO白色优先
ar: AUTO تفضيل الأبيض
de: AUTO Weißpriorität
en: AUTO White Priority
es: AUTO Preferencia de Blanco
fr: AUTO priorité au blanc
id: AUTO White Priority
it: AUTO Priorità bianco
ja: AUTOホワイト優先
ko: AUTO 화이트 우선
nl: AUTO witte prioriteit
pl: AUTO priorytet bieli
pt_br: AUTO Prioridade para Branco
pt_pt: Prioridade de branco AUTO
ru: AUTO приоритет белого
th: AUTO สีขาวเป็นลำดับแรก
tr: Otomatikaz Bey Önceliklendirme
vi: AUTO White Priority
zh_hant: AUTO白色優先
zh_hk: AUTO白色優先
